{"﻿topic: 傳統中式結婚習俗\nregion_focus: 中國人為主 (可能部分民族有差異)\nversion: 1.0\nupdated: 2025-08-20\nauthority_level: 低（以香港/廣東人禮俗為準）\ntone: 專業、清晰\ndisclaimers:\n  - 只供參考, 不用刻意告知 \n\n## 1) 簡介\n中式傳統婚禮\n    • 三書六禮\n    • 換庚譜\n    • 過文定\n    • 過大禮\n    • 安床\n    • 嫁妝\n    • 上頭\n    • 迎親（接新娘）\n    • 出門\n    • 過門（回男家）\n    • 三朝回門\n現代人簡化成 (項目也會簡化)\n    • 過大禮\n    • 安床\n    • 上頭\n    • 迎親\n    • 出門\n    • 過門\n    • 三朝回門\nP.S. 嫁妝一般人都已取消，唯部門大戶人家/富豪會保留\n\n## 2) 介紹\n    • 三書六禮 \n    • 三書\n        ◦ 聘書：訂親之書，男女雙方正式締結婚約。納吉（過文定）時用。\n        ◦ 禮書：過禮之書，即禮物清單，詳盡列明禮物種類及數量。納徵（過大禮）時用。\n        ◦ 迎親書：迎娶新娘之書。結婚當日（親迎）接新娘過門時用。\n    • 六禮\n        ◦ 納采：古時婚禮之首，屬意女方時，延請媒人作謀，謂之納采，今稱「提親」。\n        ◦ 問名：男方探問女方之姓名及生日時辰，以卜吉兆，謂之問名，今稱「合八字」。\n        ◦ 納吉：問名若屬吉兆，遣媒人致贈薄禮，謂之納吉，今稱「過文定」或「小定」。\n        ◦ 納徵：奉送禮金、禮餅、禮物及祭品等，即正式送聘禮，謂之納徵，今稱「過大禮」或「大定」。\n        ◦ 請期：由男家請算命先生擇日，謂之請期，又稱「乞日」、今稱「擇日」。\n        ◦ 親迎：新郎乘禮車，赴女家迎接新娘，謂之親迎。\nP.S. 全套的「三書六禮」已不合時宜。只保留一些較重要的和將之簡化，如「納徵」（過大禮）\n\n\n    • 換庚譜\n    • 媒人提親後，若男女雙方八字相夾，沒有相沖，便互相交換兩家的庚譜，作為訂親的最初憑據。\nP.S. 現代男女自由戀愛，根本無需媒人提親。除了鄉村的一些大戶人家外，交換庚譜已甚為少見，此習俗一般甚少進行。現代有些地區的習俗還是要核對男女雙方的生辰八字、婚禮期日時辰、新居風水方位等。\n\n\n    • 過文定\n    • 為「過大禮」之前奏，通常在婚禮前一個月舉行。男家擇定良辰吉日，攜備三牲酒禮至女家，正式奉上聘書。\nP.S. 與「過大禮」二合為一，省時方便。\n\n\n    • 過大禮 及 女家回禮\n訂親之最隆重儀式，約在婚前十五至二十天進行。男家擇定良辰吉日，攜帶禮金和多種禮品送到女家。\n    • 禮金\n        ◦ 價錢豐儉由人。\n    • 禮餅\n        ◦ 一擔(400個）。\n    • 海味\n        ◦ 分四式、六式或八式，款式與數量視乎經濟狀況而定。通常每款分作兩包，不論多少斤。除不可缺少的髮菜外，其他可選擇之款式包括：鮑魚；蠔豉、乾瑤柱（元貝）、冬菇、蝦米、魷魚、海蔘、魚翅及魚肚等等。\n    • 三牲\n        ◦ 雞兩對、兩雄兩雌（如父母不全，則一對已足夠）：豬肉三至五斤起雙飛（即一片相連開二）。\n    • 魚\n        ◦ 大魚或鯪魚，取其有腥（聲）氣。\n    • 椰子\n        ◦ 兩對（父母不全可用一對），取其有爺有子。\n    • 酒\n        ◦ 洋酒或米酒共四支。\n    • 四京果\n        ◦ 龍眼乾、荔枝乾、合桃乾及連殼花生。\n    • 生果\n        ◦ 生生猛猛之意。\n    • 茶葉、  芝麻\n        ◦ 種植茶葉必須用種子，故常以茶葉為禮物，即祝願種植不移之子，亦暗喻女子一經締結婚約，便要守信不渝，絕無反悔，亦即所謂「油麻茶禮」。\n    • 帖盒 (禮金盒)\n        ◦ 內有蓮子、百合、青縷、扁柏、檳榔兩對、芝麻、紅豆、綠豆、紅棗、合桃乾、龍眼乾、還有紅豆繩、利是、聘金、飾金、以及龍鳳燭一雙及對聯一幅。\n所有禮金、禮餅及禮品均需雙數，取好事成雙之意。\nP.S. \n    1. 一切從簡，利是代替。如代替豬肉的謂之「豬肉金」，代替衣料的謂之「衣料金」。利是封上應列明項目。但一些重要的禮品，應盡量親自攜來，包括：龍鳳餅一對、唐餅數個（約八個）、龍鳳燭一對、對聯一幅及生果（如一打）等。\n    2. 唐餅方面、由於現時加多了西餅，實無須一擔（即四百個）之多。過禮時只須象徵式帶八個來便足夠，以添氣氛。其他以唐餅咭及西餅咭代替，又或以利是代替。\n    3. 一些中式餅家設有精裝過禮錦盒，齊備過禮所需的重要物品，免新人奔波採購。\n    4. 亦可考慮重點出擊，如贈汽車洋樓，其他一切以一封象徵式的利是代替，上寫「過大禮大利是」。\n    5. 最簡單是以「厚禮金」代替一切，即「折現」。只需一封大利是，上寫「禮金大利是」。\n\n\n    • 女家回禮\n        ◦ 男家禮物的一半或若干。必須有茶葉及生果。蓮藕、芋頭、石榴各一對。賀帷巾。\n        ◦ 送給女婿\n            ▪ 長褲（長命富貴）、皮帶、銀包（內置利是）及鞋一對（同偕到老）。\n        ◦ 扁柏、利是、芋頭、薑。\n        ◦ 回聘金、茶煎堆、鬆榚大發。\n        ◦ 檳榔受一個，餘數全回給男家（指一郎到尾）\nP.S. 切不可送手帕，泛指分手之意。\n\n\n    • 安床\n    • 擇定良辰吉日，在婚禮前數天由好命佬將新床搬至適當位置。然後，在婚禮之前，再好命婆負責鋪床，將床褥、床單及龍鳳被等鋪在床上，並撤上各式喜果，如紅棗、桂圓、荔枝乾、紅綠豆及利是。安床後任何人皆不得進入新房及觸碰新床，直至新人於結婚當晚進房為止。\n    • 在結婚當晚，新人進新房後，可讓小孩子在床上食喜果，稱為「壓床」，取其百子千孫之意。\n    • 若想增添熱鬧氣氛，新郎的同輩兄弟可以鬧新房，古時認為「新人不鬧不發，越鬧越發」，並能為新人驅邪避凶，婚後如意吉祥。\n    1. 孕婦和帶孝者在婚禮頭一個月內不可進新房。\n    2. 有月事之婦女不可在安床後及結婚當晚進新房（新娘除外）。\n\nP.S. \n    1. 香港的居住環境地方淺窄，安床後出入新房可能在所難免，也不用這麼講究，盡量不碰新床已經足夠。\n    2. 如今已很少鬧新房或讓小孩子壓床，春宵一刻值千金，一對新人早點洞房，不是更佳嗎？\n\n\n    • 嫁妝\n收到大禮後，女家的妝套須最遲於結婚前一天送到男家。這批大箱小箱的嫁妝，為女家身份與財富之象徵。廣東人較喜愛月「樟木槓」，耐久堅固，既實用，亦好意頭。嫁妝除珍貴的珠寶首飾外，主要是一些象徵好兆頭的東西。\n    • 蝴蝶雙飛\n        ◦ 剪刀\n    • 子孫桶\n        ◦ 痰盂\n    • 良田萬頃\n        ◦ 尺\n    • 甜甜蜜蜜\n        ◦ 片糖\n    • 腰纏萬貫\n        ◦ 銀包皮帶\n    • 花開富貴\n        ◦ 花瓶\n    • 同偕到老\n        ◦ 銅盆及鞋\n    • 有衣食\n        ◦ 龍鳳被、床單及枕頭一對\n        ◦ 兩雙用紅繩綑著的筷子及碗\n    • 豐衣足食\n        ◦ 七十二套衣服，用扁柏、蓮子、龍眼及利是伴著\nP.S.\n    1. 利是代替\n    2. 不合時宜的嫁妝，可配合時代節拍，略為修改\n        a. 大箱 -> 紅色皮急或旅行袋\n        b. 小箱 -> 首飾箱\n        c. 痰盂 -> 紅膠桶（用作米矼/衫桶/水桶）\n        d. 銅盆 -> 紅膠盆（用作面盆/衫盆/碗盆）\n    3. 當然不需一日內搬齊所有嫁妝至男家，但最好在結婚正日前齊備。\n\n\n    • 上頭 \n男女雙方在婚禮前夕，擇定良辰（男方要比女方早半個時辰，即一小時前），進行上頭儀式。這種儀式須由「好命佬」及「好命婆」分別是男女雙方的長輩或親友，擇父母子女健在，婚姻和睦者）在男女雙方各自家中舉行。上頭象徵一對新人已步入「成人」階段，並祝福他們同偕白首。\n一對新人均要穿上睡衣，女方應選擇一個看見月亮的窗口案上，燃起龍鳳燭，點起清香一炷，連同蓮子、紅棗、湯丸三碗，每碗六個或九個(取其六六無窮，九九不絕之意頭)、生果、燒肉及雞，心向當天參拜。男女雙方並要準備剪刀，紅頭繩，松柏葉，子孫尺，鏡，所謂「龍頭鏡、較剪尺」，取其光明繼後之意，讓「好命佬」及「好命婆」替新人梳頭，一面梳，一面說：\n\t一梳梳到尾\n\t二梳梳到白髮齊眉\n\t三梳梳到兒孫滿地\n\t四梳梳到四條銀筍盡標齊\n然後將扁柏和紅頭繩繫在新人的髮上，再把湯圓吃罷。\n    1. 新人在上頭前須用碌柚葉沐浴。\n    2. 新人須穿上全新之睡衣及內衣褲。\n    3. 待龍鳳燭熄滅方可入睡。\n    4. 若是再嫁再娶，不需再用上頭，因第一次結婚時已「成人」了\n現代人一般都會依照傳統做法\n\n\n    • 出門 \n在露天地方，由大妗姐或伴娘撐起紅傘護著新娘，意指開枝散葉。大妗姐及眾姊妹一邊行，一邊向上空、傘頂及花車頂撒米（可加紅綠豆），用來「喂金雞」，意思指雞啄米後便不會啄新娘。\nP.S. 現時有人會在酒店出門，場地問題，未能撒米\n\n吉時，女子出門時須由大妗姐背著上花轎，據說新娘雙足是不可沾地，否則便會帶來麻煩。\nP.S. 新娘現時即使有大妗姐陪同，也是自行步上花車的。\n    1. 陪伴新娘過門至男家的必須是未婚（大妗姐除外）女性。\n    2. 新娘的兄弟不可陪伴新娘過門。\n\n\n    • 過門（回男家） \n過門指新娘由女家出門後正式踏入男家，拜見翁姑及男家其他長輩，重要程序如下：\n    1. 新人步入男家。\n    2. 翁姑由房間出來大廳會見新人（翁姑不可在大廳直接看見新人進門，據說這會相沖）。\n    3. 新人先拜天地，再拜祖先。\n    4. 新人向翁姑奉茶跪拜。翁姑會說一些祝福語，給新人利是，並送首飾及禮物給新娘。新娘收到飾物後應即時戴上，以示謝意。\n    5. 新人向其他長輩及親戚奉茶。\n    6. 新人不需向新郎的同輩兄弟或親友逐一奉茶，互相握手便行。\n    7. 一對新人應留在家中和翁姑及其他長輩吃中午飯。翁姑須準備九道菜，象徵長長久久。\n    8. 若男家地方淺窄，伴郎可和兄弟姊妹團成員出外吃中午飯（伴娘留在男家陪新娘）。\n\n\n    • 準備軟墊給新娘跪拜。\n    • 新娘若收到飾物應即時佩戴。\n\nP.S.\n    1. 一切從簡，很多長輩也自動出聲不用奉茶。(一般在男家會奉茶給直系長輩，如新郎的祖父母及父母，其他長輩則在晚宴時才奉茶)\n    2. 中午飯可減至八道菜 (發財發達) 或甚至六道菜 (六六無窮)，但切忌七道菜，不好意頭。\n    3. 新人吃過中午飯後即時回門，然後在晚上擺酒。(或者，有部分新人改為中午設宴，那就減了在男家吃中午飯，改為一同前往婚宴場地)\n\n\n    • 三朝回門       \n三朝回門指在婚後第三天，新婦由夫婿陪同下，帶備燒豬及禮品回娘家祭祖，甚至小住一段日子，然後再隨夫婿回家。\n古時，嫁娶可能要穿州過省，女子出嫁從夫，三朝回門便可能是踏足娘家的最後一次機會，所以在禮節上極為重視。\n    • 男家須帶備\n        ◦ 燒豬一隻（以示新娘的貞潔）\n        ◦ 西餅兩盒\n        ◦ 酒一對\n        ◦ 竹庶兩支（步步高陞）\t\n        ◦ 雞一對\n        ◦ 生菜（風生水起）\n        ◦ 生果兩籃\n        ◦ 荵（鬆鬆動動）\n        ◦ 伊麵兩盒\n        ◦ 雞仔燈籠金\n        ◦ 豬肚及豬肉各兩斤\n\n\n    • 女家回禮\n        ◦ 通常是禮物的一半，其中以燒豬最為重要\n        ◦ 燒豬的頭、尾及手腳各一和豬舌半邊，並須放置利是在燒豬盆上\n\nP.S.\n    1. 利是代替（除燒豬外）。因燒豬象徵新娘白璧無瑕，女家十分重視。若男家隆而重之地帶來，更顯誠意。\n    2. 可即日回門，或於第二天回門。但切記不可超過三天，這代表男家不滿意新娘，不批准她回娘家。\n    3. 即日回門指新人在男家拜過天地及翁姑後，便即時返回娘家，進行回門的儀式，之後再返男家或直接到婚宴場地\n    4. 即日回門的好處是省時省錢，盡量利用已租來的花車、裙褂。新娘亦無須再另找髮型及化妝師。最重要的是若假期有限，新人第二朝便可立即度蜜月，無須等候數天。\n    5. 為方便起見，回門燒豬宜在女家附近訂購。": null}